export const footerNavbar = [
  {
    title: "О компании",
    link: "/404",
  }, {
    title: "Подарочная карта",
    link: "/404",
  }, {
    title: "Партнерская программа",
    link: "/404",
  }, {
    title: "Акционная программа",
    link: "/404",
  }, {
    title: "Контактная информация",
    link: "/404",
  }, {
    title: "Условия обработки персональных данных",
    link: "/404",
  }, {
    title: "Условия обработки файлов куки",
    link: "/404",
  }, {
    title: "Условия доставки товаров",
    link: "/404",
  }, {
    title: "Публичная оферта",
    link: "/404",
  },
];